"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 14120, \"word_counts\": \"{\\\"eighteen\\\": 5, \\\"years\\\": 35, \\\"she\\\": 668, \\\"got\\\": 875, \\\"one\\\": 308, \\\"of\\\": 762, \\\"your\\\": 796, \\\"kids\\\": 48, \\\"you\\\": 3420, \\\"for\\\": 722, \\\"i\\\": 4591, \\\"know\\\": 824, \\\"somebody\\\": 58, \\\"paying\\\": 4, \\\"child\\\": 17, \\\"support\\\": 4, \\\"his\\\": 115, \\\"baby\\\": 253, \\\"mama\\\": 42, \\\"car\\\": 51, \\\"and\\\": 2280, \\\"crib\\\": 24, \\\"is\\\": 671, \\\"bigger\\\": 13, \\\"than\\\": 138, \\\"will\\\": 77, \\\"see\\\": 301, \\\"him\\\": 125, \\\"on\\\": 1214, \\\"tv\\\": 17, \\\"any\\\": 33, \\\"given\\\": 8, \\\"sunday\\\": 7, \\\"win\\\": 7, \\\"the\\\": 3988, \\\"super\\\": 15, \\\"bowl\\\": 6, \\\"drive\\\": 28, \\\"off\\\": 218, \\\"in\\\": 1358, \\\"a\\\": 2386, \\\"hyundai\\\": 1, \\\"was\\\": 443, \\\"supposed\\\": 22, \\\"to\\\": 2151, \\\"buy\\\": 50, \\\"shorty\\\": 13, \\\"tyco\\\": 1, \\\"with\\\": 740, \\\"money\\\": 288, \\\"went\\\": 53, \\\"doctor\\\": 7, \\\"lipo\\\": 1, \\\"walking\\\": 7, \\\"around\\\": 99, \\\"looking\\\": 46, \\\"like\\\": 1243, \\\"michael\\\": 24, \\\"shouldve\\\": 8, \\\"that\\\": 1393, \\\"insured\\\": 1, \\\"geico\\\": 3, \\\"if\\\": 424, \\\"aint\\\": 565, \\\"no\\\": 507, \\\"punk\\\": 1, \\\"holla\\\": 8, \\\"we\\\": 911, \\\"want\\\": 212, \\\"prenup\\\": 4, \\\"yeah\\\": 520, \\\"its\\\": 484, \\\"something\\\": 103, \\\"need\\\": 307, \\\"have\\\": 246, \\\"cause\\\": 353, \\\"when\\\": 513, \\\"leave\\\": 90, \\\"ass\\\": 110, \\\"gon\\\": 159, \\\"half\\\": 23, \\\"birthday\\\": 11, \\\"he\\\": 265, \\\"found\\\": 16, \\\"out\\\": 475, \\\"it\\\": 1539, \\\"wasnt\\\": 43, \\\"now\\\": 565, \\\"saying\\\": 30, \\\"gold\\\": 29, \\\"digger\\\": 1, \\\"needs\\\": 5, \\\"dont\\\": 718, \\\"dude\\\": 13, \\\"smoke\\\": 44, \\\"but\\\": 739, \\\"cant\\\": 282, \\\"weed\\\": 29, \\\"go\\\": 415, \\\"eat\\\": 19, \\\"pay\\\": 26, \\\"yall\\\": 159, \\\"theres\\\": 69, \\\"dishes\\\": 1, \\\"back\\\": 341, \\\"gotta\\\": 183, \\\"roll\\\": 23, \\\"up\\\": 853, \\\"sleeves\\\": 1, \\\"while\\\": 39, \\\"washin\\\": 1, \\\"watch\\\": 59, \\\"gone\\\": 96, \\\"make\\\": 285, \\\"into\\\": 37, \\\"benz\\\": 33, \\\"datsun\\\": 1, \\\"ambition\\\": 2, \\\"look\\\": 203, \\\"eyes\\\": 43, \\\"this\\\": 595, \\\"week\\\": 20, \\\"mopping\\\": 1, \\\"floors\\\": 4, \\\"next\\\": 45, \\\"fries\\\": 3, \\\"so\\\": 676, \\\"stick\\\": 10, \\\"by\\\": 118, \\\"side\\\": 37, \\\"dudes\\\": 7, \\\"ballin\\\": 29, \\\"thats\\\": 375, \\\"nice\\\": 30, \\\"they\\\": 873, \\\"gonna\\\": 74, \\\"keep\\\": 146, \\\"calling\\\": 19, \\\"trying\\\": 54, \\\"stay\\\": 74, \\\"right\\\": 306, \\\"girl\\\": 323, \\\"get\\\": 599, \\\"hell\\\": 68, \\\"white\\\": 60, \\\"let\\\": 205, \\\"suicide\\\": 4, \\\"doors\\\": 14, \\\"threw\\\": 11, \\\"suicides\\\": 2, \\\"tour\\\": 21, \\\"bus\\\": 9, \\\"private\\\": 10, \\\"jet\\\": 8, \\\"what\\\": 471, \\\"mean\\\": 113, \\\"im\\\": 1539, \\\"fly\\\": 59, \\\"death\\\": 13, \\\"step\\\": 21, \\\"def\\\": 5, \\\"jam\\\": 6, \\\"buildin\\\": 5, \\\"shit\\\": 385, \\\"tell\\\": 223, \\\"em\\\": 218, \\\"give\\\": 139, \\\"me\\\": 1656, \\\"fifty\\\": 7, \\\"million\\\": 28, \\\"or\\\": 150, \\\"ima\\\": 40, \\\"quit\\\": 15, \\\"most\\\": 30, \\\"rappers\\\": 16, \\\"taste\\\": 16, \\\"level\\\": 9, \\\"at\\\": 395, \\\"my\\\": 1808, \\\"waist\\\": 11, \\\"turn\\\": 74, \\\"bass\\\": 4, \\\"til\\\": 62, \\\"upinyoface\\\": 1, \\\"do\\\": 449, \\\"press\\\": 3, \\\"kit\\\": 1, \\\"plus\\\": 24, \\\"yo\\\": 96, \\\"bitch\\\": 235, \\\"precious\\\": 4, \\\"somethin\\\": 28, \\\"bout\\\": 147, \\\"mary\\\": 8, \\\"molly\\\": 7, \\\"whole\\\": 122, \\\"party\\\": 35, \\\"melted\\\": 1, \\\"dal\\\": 1, \\\"everybody\\\": 77, \\\"movin\\\": 7, \\\"body\\\": 50, \\\"sell\\\": 21, \\\"apartment\\\": 5, \\\"ill\\\": 143, \\\"move\\\": 34, \\\"lobby\\\": 3, \\\"niggas\\\": 271, \\\"loiterin\\\": 1, \\\"just\\\": 717, \\\"feel\\\": 166, \\\"important\\\": 10, \\\"lawyers\\\": 3, \\\"jordans\\\": 4, \\\"said\\\": 180, \\\"ye\\\": 49, \\\"can\\\": 273, \\\"married\\\": 10, \\\"mall\\\": 20, \\\"crawl\\\": 1, \\\"fore\\\": 21, \\\"ball\\\": 25, \\\"come\\\": 156, \\\"meet\\\": 11, \\\"bathroom\\\": 8, \\\"stall\\\": 1, \\\"show\\\": 102, \\\"why\\\": 153, \\\"deserve\\\": 15, \\\"all\\\": 671, \\\"hard\\\": 122, \\\"cray\\\": 2, \\\"jay\\\": 24, \\\"order\\\": 7, \\\"fish\\\": 1, \\\"filet\\\": 2, \\\"whip\\\": 10, \\\"cold\\\": 39, \\\"old\\\": 73, \\\"thing\\\": 122, \\\"act\\\": 47, \\\"youll\\\": 18, \\\"ever\\\": 152, \\\"be\\\": 535, \\\"mothafuckas\\\": 2, \\\"again\\\": 72, \\\"bougie\\\": 8, \\\"grab\\\": 15, \\\"hand\\\": 31, \\\"fuck\\\": 268, \\\"wanna\\\": 191, \\\"dance\\\": 22, \\\"excuse\\\": 11, \\\"french\\\": 5, \\\"france\\\": 4, \\\"sayin\\\": 35, \\\"prince\\\": 10, \\\"williams\\\": 3, \\\"ask\\\": 75, \\\"would\\\": 99, \\\"kate\\\": 3, \\\"ashley\\\": 1, \\\"whats\\\": 88, \\\"gucci\\\": 16, \\\"nigga\\\": 264, \\\"louis\\\": 25, \\\"killa\\\": 11, \\\"drugs\\\": 10, \\\"dealer\\\": 6, \\\"jacket\\\": 7, \\\"margiela\\\": 1, \\\"doctors\\\": 2, \\\"say\\\": 374, \\\"illest\\\": 1, \\\"suffering\\\": 1, \\\"from\\\": 324, \\\"realness\\\": 1, \\\"paris\\\": 11, \\\"going\\\": 92, \\\"gorillas\\\": 1, \\\"huh\\\": 108, \\\"break\\\": 30, \\\"records\\\": 6, \\\"ate\\\": 3, \\\"breakfast\\\": 5, \\\"superstar\\\": 2, \\\"home\\\": 136, \\\"movie\\\": 19, \\\"bow\\\": 4, \\\"our\\\": 73, \\\"arrival\\\": 1, \\\"unamerican\\\": 1, \\\"idols\\\": 1, \\\"did\\\": 141, \\\"hanging\\\": 5, \\\"eiffel\\\": 2, \\\"talking\\\": 55, \\\"business\\\": 31, \\\"cia\\\": 1, \\\"george\\\": 5, \\\"tenet\\\": 1, \\\"seen\\\": 43, \\\"other\\\": 63, \\\"day\\\": 111, \\\"asked\\\": 25, \\\"about\\\": 209, \\\"maybach\\\": 11, \\\"think\\\": 181, \\\"had\\\": 222, \\\"same\\\": 79, \\\"except\\\": 9, \\\"mine\\\": 31, \\\"tinted\\\": 2, \\\"might\\\": 59, \\\"been\\\": 259, \\\"rented\\\": 4, \\\"people\\\": 115, \\\"spend\\\": 42, \\\"maybe\\\": 39, \\\"rather\\\": 16, \\\"chains\\\": 15, \\\"ignant\\\": 1, \\\"spike\\\": 1, \\\"lee\\\": 8, \\\"kill\\\": 40, \\\"finish\\\": 9, \\\"blame\\\": 22, \\\"pigment\\\": 1, \\\"living\\\": 26, \\\"limits\\\": 2, \\\"them\\\": 248, \\\"master\\\": 5, \\\"p\\\": 10, \\\"ceilings\\\": 1, \\\"figment\\\": 1, \\\"imagination\\\": 1, \\\"mtv\\\": 5, \\\"cribs\\\": 7, \\\"where\\\": 184, \\\"tc\\\": 1, \\\"lives\\\": 2, \\\"tom\\\": 9, \\\"cruise\\\": 7, \\\"whatever\\\": 27, \\\"accuse\\\": 1, \\\"really\\\": 182, \\\"drunk\\\": 25, \\\"frew\\\": 1, \\\"brews\\\": 1, \\\"pass\\\": 18, \\\"refreshments\\\": 2, \\\"cool\\\": 35, \\\"beverage\\\": 1, \\\"everything\\\": 106, \\\"news\\\": 14, \\\"crews\\\": 3, \\\"presence\\\": 4, \\\"speedboat\\\": 2, \\\"swerve\\\": 5, \\\"homie\\\": 35, \\\"waves\\\": 2, \\\"way\\\": 233, \\\"too\\\": 226, \\\"black\\\": 90, \\\"burn\\\": 10, \\\"sun\\\": 8, \\\"rays\\\": 1, \\\"meditate\\\": 1, \\\"pompeii\\\": 1, \\\"how\\\": 327, \\\"could\\\": 178, \\\"build\\\": 8, \\\"new\\\": 169, \\\"rome\\\": 5, \\\"everytime\\\": 4, \\\"vegas\\\": 4, \\\"screaming\\\": 5, \\\"hes\\\": 24, \\\"elvis\\\": 2, \\\"design\\\": 1, \\\"hotels\\\": 3, \\\"nail\\\": 11, \\\"real\\\": 121, \\\"feeling\\\": 35, \\\"israelian\\\": 1, \\\"bar\\\": 15, \\\"refaeli\\\": 1, \\\"gisele\\\": 1, \\\"brazilian\\\": 1, \\\"through\\\": 125, \\\"deep\\\": 18, \\\"depression\\\": 1, \\\"momma\\\": 40, \\\"passed\\\": 8, \\\"kinda\\\": 20, \\\"talk\\\": 107, \\\"god\\\": 121, \\\"long\\\": 82, \\\"life\\\": 169, \\\"guess\\\": 86, \\\"fucking\\\": 71, \\\"clique\\\": 8, \\\"doin\\\": 49, \\\"club\\\": 75, \\\"thursday\\\": 3, \\\"only\\\": 173, \\\"here\\\": 176, \\\"her\\\": 376, \\\"ordered\\\": 4, \\\"champagne\\\": 19, \\\"still\\\": 192, \\\"thirsty\\\": 3, \\\"rock\\\": 40, \\\"forever\\\": 35, \\\"turned\\\": 11, \\\"thirty\\\": 9, \\\"bad\\\": 100, \\\"reputation\\\": 5, \\\"walkingroundalwaysmad\\\": 1, \\\"leaveaprettygirlsad\\\": 1, \\\"start\\\": 44, \\\"fight\\\": 24, \\\"brad\\\": 2, \\\"turnt\\\": 3, \\\"nightclub\\\": 1, \\\"basement\\\": 9, \\\"plane\\\": 18, \\\"round\\\": 24, \\\"complainin\\\": 3, \\\"mad\\\": 30, \\\"vacation\\\": 4, \\\"dutty\\\": 1, \\\"wining\\\": 1, \\\"these\\\": 223, \\\"jamaicans\\\": 3, \\\"uh\\\": 86, \\\"prom\\\": 2, \\\"whatwedodonttellyourmom\\\": 1, \\\"redcupallonthelawn\\\": 1, \\\"fresh\\\": 36, \\\"cut\\\": 49, \\\"straight\\\": 63, \\\"salon\\\": 2, \\\"sink\\\": 4, \\\"after\\\": 55, \\\"drink\\\": 36, \\\"spunk\\\": 1, \\\"mink\\\": 4, \\\"damn\\\": 127, \\\"jeromey\\\": 1, \\\"romey\\\": 2, \\\"hey\\\": 87, \\\"remember\\\": 48, \\\"first\\\": 106, \\\"met\\\": 30, \\\"okay\\\": 25, \\\"admittin\\\": 1, \\\"nobody\\\": 42, \\\"perfect\\\": 19, \\\"hoes\\\": 81, \\\"worst\\\": 8, \\\"rep\\\": 5, \\\"their\\\": 34, \\\"backstroke\\\": 4, \\\"tryna\\\": 77, \\\"ayo\\\": 8, \\\"made\\\": 109, \\\"thanksgivin\\\": 1, \\\"christmas\\\": 15, \\\"wished\\\": 1, \\\"wishlist\\\": 1, \\\"bitches\\\": 105, \\\"church\\\": 19, \\\"steps\\\": 2, \\\"forget\\\": 27, \\\"longass\\\": 1, \\\"verses\\\": 5, \\\"tired\\\": 18, \\\"jesus\\\": 35, \\\"wept\\\": 1, \\\"coke\\\": 12, \\\"skin\\\": 13, \\\"stripe\\\": 2, \\\"zebra\\\": 1, \\\"call\\\": 158, \\\"jungle\\\": 5, \\\"fever\\\": 2, \\\"not\\\": 249, \\\"control\\\": 27, \\\"threesome\\\": 1, \\\"until\\\": 31, \\\"some\\\": 236, \\\"formed\\\": 2, \\\"religion\\\": 4, \\\"sins\\\": 3, \\\"as\\\": 176, \\\"permission\\\": 2, \\\"deception\\\": 1, \\\"felony\\\": 1, \\\"never\\\": 236, \\\"without\\\": 35, \\\"telling\\\": 19, \\\"sunglasses\\\": 1, \\\"advil\\\": 3, \\\"last\\\": 77, \\\"night\\\": 106, \\\"coming\\\": 23, \\\"am\\\": 72, \\\"wonder\\\": 22, \\\"cabs\\\": 2, \\\"thinking\\\": 23, \\\"leopard\\\": 1, \\\"who\\\": 179, \\\"rubbing\\\": 2, \\\"wood\\\": 3, \\\"kiki\\\": 1, \\\"shepard\\\": 2, \\\"two\\\": 61, \\\"tattoos\\\": 2, \\\"read\\\": 11, \\\"apologies\\\": 4, \\\"love\\\": 309, \\\"cursed\\\": 2, \\\"monogamy\\\": 1, \\\"pastor\\\": 8, \\\"preach\\\": 5, \\\"teacher\\\": 5, \\\"teach\\\": 6, \\\"die\\\": 46, \\\"probably\\\": 24, \\\"pain\\\": 25, \\\"cheap\\\": 7, \\\"model\\\": 8, \\\"bleached\\\": 1, \\\"asshole\\\": 11, \\\"bleach\\\": 1, \\\"tshirt\\\": 2, \\\"imma\\\": 89, \\\"an\\\": 98, \\\"high\\\": 86, \\\"down\\\": 216, \\\"tribeca\\\": 1, \\\"under\\\": 20, \\\"youuh\\\": 1, \\\"even\\\": 179, \\\"nothing\\\": 54, \\\"id\\\": 48, \\\"worried\\\": 7, \\\"remind\\\": 12, \\\"owe\\\": 9, \\\"wake\\\": 21, \\\"beautiful\\\": 9, \\\"morning\\\": 27, \\\"raised\\\": 11, \\\"era\\\": 2, \\\"clean\\\": 15, \\\"water\\\": 16, \\\"served\\\": 3, \\\"fairer\\\": 1, \\\"clothes\\\": 30, \\\"thought\\\": 51, \\\"help\\\": 63, \\\"satisfied\\\": 4, \\\"unless\\\": 8, \\\"picked\\\": 11, \\\"cotton\\\": 2, \\\"myself\\\": 58, \\\"broke\\\": 34, \\\"racism\\\": 2, \\\"touch\\\": 14, \\\"anything\\\": 20, \\\"store\\\": 16, \\\"rich\\\": 30, \\\"please\\\": 59, \\\"more\\\": 215, \\\"bentley\\\": 9, \\\"fur\\\": 9, \\\"coat\\\": 5, \\\"diamond\\\": 9, \\\"chain\\\": 29, \\\"blacks\\\": 3, \\\"things\\\": 127, \\\"used\\\": 69, \\\"playin\\\": 12, \\\"spendin\\\": 8, \\\"alexander\\\": 2, \\\"wang\\\": 2, \\\"slaves\\\": 11, \\\"throw\\\": 43, \\\"keys\\\": 14, \\\"wear\\\": 18, \\\"heart\\\": 63, \\\"sleeve\\\": 2, \\\"blood\\\": 19, \\\"leaves\\\": 6, \\\"throwin\\\": 8, \\\"hate\\\": 77, \\\"ease\\\": 6, \\\"corporation\\\": 1, \\\"wild\\\": 9, \\\"goin\\\": 123, \\\"bobby\\\": 6, \\\"boucher\\\": 1, \\\"pussy\\\": 71, \\\"free\\\": 49, \\\"contracts\\\": 1, \\\"cest\\\": 1, \\\"la\\\": 19, \\\"vie\\\": 1, \\\"family\\\": 43, \\\"country\\\": 10, \\\"reporters\\\": 2, \\\"smash\\\": 5, \\\"recorders\\\": 1, \\\"theyll\\\": 4, \\\"confuse\\\": 2, \\\"us\\\": 155, \\\"bullshit\\\": 13, \\\"world\\\": 68, \\\"meanwhile\\\": 2, \\\"dea\\\": 1, \\\"teamed\\\": 1, \\\"cca\\\": 1, \\\"lock\\\": 5, \\\"privately\\\": 1, \\\"owned\\\": 1, \\\"prison\\\": 1, \\\"piece\\\": 10, \\\"today\\\": 13, \\\"prolly\\\": 6, \\\"hamptons\\\": 1, \\\"braggin\\\": 3, \\\"hampton\\\": 6, \\\"house\\\": 61, \\\"spouse\\\": 7, \\\"came\\\": 70, \\\"blouse\\\": 3, \\\"mouth\\\": 34, \\\"tear\\\": 18, \\\"air\\\": 21, \\\"clear\\\": 3, \\\"mind\\\": 63, \\\"racin\\\": 1, \\\"since\\\": 76, \\\"summertime\\\": 5, \\\"holdin\\\": 3, \\\"summer\\\": 28, \\\"told\\\": 130, \\\"wait\\\": 59, \\\"little\\\": 76, \\\"time\\\": 232, \\\"surroundin\\\": 1, \\\"then\\\": 240, \\\"lost\\\": 26, \\\"couldve\\\": 6, \\\"youd\\\": 7, \\\"different\\\": 46, \\\"lets\\\": 82, \\\"stead\\\": 1, \\\"take\\\": 247, \\\"tried\\\": 31, \\\"running\\\": 15, \\\"naked\\\": 15, \\\"screamin\\\": 4, \\\"before\\\": 90, \\\"limelight\\\": 5, \\\"tore\\\": 3, \\\"ya\\\": 174, \\\"stole\\\": 7, \\\"were\\\": 90, \\\"young\\\": 87, \\\"hold\\\": 118, \\\"there\\\": 95, \\\"wrong\\\": 54, \\\"strange\\\": 2, \\\"happenin\\\": 3, \\\"ugh\\\": 10, \\\"destroy\\\": 3, \\\"lie\\\": 22, \\\"lawyer\\\": 3, \\\"bring\\\": 51, \\\"nolia\\\": 1, \\\"second\\\": 25, \\\"string\\\": 1, \\\"try\\\": 57, \\\"talkin\\\": 58, \\\"crazy\\\": 54, \\\"z\\\": 1, \\\"beyonc\\\": 2, \\\"stop\\\": 54, \\\"actin\\\": 14, \\\"lazy\\\": 1, \\\"instagram\\\": 5, \\\"herself\\\": 4, \\\"badbitchalert\\\": 1, \\\"madrichalert\\\": 1, \\\"reverse\\\": 5, \\\"twothousanddollar\\\": 1, \\\"bag\\\": 27, \\\"cash\\\": 49, \\\"purse\\\": 5, \\\"sittin\\\": 20, \\\"courtside\\\": 3, \\\"wifey\\\": 5, \\\"separated\\\": 1, \\\"apartheid\\\": 1, \\\"impregnated\\\": 2, \\\"died\\\": 14, \\\"report\\\": 3, \\\"main\\\": 6, \\\"reason\\\": 22, \\\"abort\\\": 1, \\\"driver\\\": 2, \\\"afford\\\": 13, \\\"cocaine\\\": 5, \\\"table\\\": 11, \\\"snort\\\": 1, \\\"owin\\\": 1, \\\"court\\\": 7, \\\"alimony\\\": 1, \\\"yeahyeah\\\": 1, \\\"part\\\": 10, \\\"unholy\\\": 1, \\\"matrimony\\\": 2, \\\"theme\\\": 4, \\\"song\\\": 24, \\\"leather\\\": 3, \\\"jeans\\\": 14, \\\"byanymeans\\\": 1, \\\"pardon\\\": 3, \\\"getting\\\": 73, \\\"scream\\\": 8, \\\"enter\\\": 2, \\\"kingdom\\\": 1, \\\"man\\\": 314, \\\"woman\\\": 23, \\\"top\\\": 55, \\\"floor\\\": 18, \\\"king\\\": 31, \\\"kong\\\": 1, \\\"middle\\\": 15, \\\"america\\\": 4, \\\"packed\\\": 4, \\\"number\\\": 27, \\\"question\\\": 18, \\\"theyre\\\": 13, \\\"askin\\\": 10, \\\"every\\\": 153, \\\"ran\\\": 14, \\\"catholics\\\": 1, \\\"conservative\\\": 1, \\\"baptists\\\": 1, \\\"claiming\\\": 3, \\\"overreactin\\\": 1, \\\"chiraq\\\": 1, \\\"coon\\\": 2, \\\"early\\\": 5, \\\"cartoon\\\": 1, \\\"goon\\\": 1, \\\"afternoon\\\": 3, \\\"aware\\\": 4, \\\"wolf\\\": 2, \\\"soon\\\": 28, \\\"moon\\\": 6, \\\"hit\\\": 133, \\\"tomb\\\": 2, \\\"room\\\": 35, \\\"happened\\\": 14, \\\"breathin\\\": 6, \\\"gaspin\\\": 1, \\\"ready\\\": 26, \\\"action\\\": 19, \\\"readyready\\\": 1, \\\"smile\\\": 12, \\\"face\\\": 88, \\\"steal\\\": 4, \\\"sound\\\": 17, \\\"soundbite\\\": 1, \\\"media\\\": 5, \\\"crucify\\\": 1, \\\"christ\\\": 4, \\\"find\\\": 62, \\\"breathing\\\": 4, \\\"mike\\\": 9, \\\"girlll\\\": 1, \\\"run\\\": 51, \\\"spite\\\": 3, \\\"mekhi\\\": 2, \\\"phife\\\": 2, \\\"drowned\\\": 2, \\\"twice\\\": 9, \\\"rose\\\": 9, \\\"brown\\\": 10, \\\"ice\\\": 23, \\\"eating\\\": 5, \\\"good\\\": 224, \\\"vegetarian\\\": 1, \\\"rice\\\": 2, \\\"girls\\\": 107, \\\"kissing\\\": 2, \\\"hot\\\": 134, \\\"use\\\": 23, \\\"strapon\\\": 1, \\\"dykes\\\": 4, \\\"window\\\": 10, \\\"suge\\\": 1, \\\"bump\\\": 2, \\\"j\\\": 9, \\\"shoutout\\\": 7, \\\"derrick\\\": 2, \\\"shout\\\": 17, \\\"lep\\\": 1, \\\"boogie\\\": 2, \\\"chief\\\": 4, \\\"keef\\\": 1, \\\"louie\\\": 5, \\\"chi\\\": 19, \\\"best\\\": 127, \\\"dead\\\": 14, \\\"hands\\\": 34, \\\"less\\\": 6, \\\"head\\\": 92, \\\"red\\\": 26, \\\"devil\\\": 15, \\\"another\\\": 44, \\\"matter\\\": 22, \\\"rap\\\": 37, \\\"track\\\": 16, \\\"triple\\\": 3, \\\"double\\\": 8, \\\"assists\\\": 1, \\\"focus\\\": 6, \\\"staying\\\": 7, \\\"bogus\\\": 4, \\\"arguing\\\": 3, \\\"older\\\": 6, \\\"acting\\\": 13, \\\"heard\\\": 64, \\\"sing\\\": 11, \\\"raps\\\": 3, \\\"bought\\\": 63, \\\"always\\\": 92, \\\"sane\\\": 2, \\\"accent\\\": 1, \\\"chick\\\": 25, \\\"dial\\\": 1, \\\"mix\\\": 10, \\\"goose\\\": 2, \\\"malibu\\\": 2, \\\"malibooyah\\\": 1, \\\"goddamn\\\": 9, \\\"yeezy\\\": 41, \\\"style\\\": 29, \\\"motherfucker\\\": 29, \\\"well\\\": 103, \\\"gosh\\\": 1, \\\"ah\\\": 34, \\\"motherfuckers\\\": 7, \\\"mommy\\\": 7, \\\"advice\\\": 10, \\\"sex\\\": 15, \\\"pharaoh\\\": 2, \\\"put\\\": 134, \\\"sarcophagus\\\": 1, \\\"bruised\\\": 1, \\\"esophagus\\\": 1, \\\"class\\\": 25, \\\"won\\\": 4, \\\"swallowship\\\": 1, \\\"future\\\": 17, \\\"present\\\": 3, \\\"past\\\": 27, \\\"kiss\\\": 15, \\\"shoppin\\\": 4, \\\"winter\\\": 13, \\\"may\\\": 17, \\\"gettin\\\": 57, \\\"eight\\\": 4, \\\"figures\\\": 2, \\\"ive\\\": 96, \\\"saved\\\": 3, \\\"talked\\\": 9, \\\"farrakhan\\\": 2, \\\"sensei\\\": 2, \\\"ten\\\": 11, \\\"th\\\": 5, \\\"grade\\\": 4, \\\"finger\\\": 10, \\\"longer\\\": 8, \\\"dikembe\\\": 1, \\\"play\\\": 78, \\\"kind\\\": 5, \\\"better\\\": 121, \\\"popped\\\": 5, \\\"hundred\\\": 27, \\\"small\\\": 7, \\\"racks\\\": 6, \\\"fake\\\": 46, \\\"denzel\\\": 1, \\\"allstate\\\": 2, \\\"yah\\\": 4, \\\"rico\\\": 3, \\\"suave\\\": 1, \\\"ride\\\": 40, \\\"listen\\\": 46, \\\"sade\\\": 1, \\\"actor\\\": 2, \\\"should\\\": 91, \\\"broadway\\\": 1, \\\"broad\\\": 9, \\\"thicker\\\": 1, \\\"late\\\": 44, \\\"hallway\\\": 3, \\\"dropout\\\": 4, \\\"boy\\\": 166, \\\"finna\\\": 20, \\\"streets\\\": 25, \\\"mothafuckin\\\": 6, \\\"drought\\\": 4, \\\"light\\\": 42, \\\"skinned\\\": 3, \\\"slave\\\": 4, \\\"lookin\\\": 40, \\\"sus\\\": 1, \\\"swear\\\": 73, \\\"flight\\\": 9, \\\"month\\\": 7, \\\"stupid\\\": 21, \\\"forrest\\\": 6, \\\"gump\\\": 2, \\\"jackie\\\": 2, \\\"chan\\\": 1, \\\"stunt\\\": 6, \\\"theyve\\\": 5, \\\"gram\\\": 3, \\\"grammys\\\": 4, \\\"days\\\": 38, \\\"paid\\\": 31, \\\"worth\\\": 11, \\\"both\\\": 29, \\\"mjs\\\": 1, \\\"easy\\\": 8, \\\"gs\\\": 9, \\\"yeezys\\\": 6, \\\"ebay\\\": 2, \\\"done\\\": 136, \\\"sum\\\": 2, \\\"sumbitch\\\": 1, \\\"ay\\\": 15, \\\"miss\\\": 31, \\\"sorry\\\": 25, \\\"called\\\": 15, \\\"problem\\\": 15, \\\"father\\\": 8, \\\"dreamed\\\": 3, \\\"market\\\": 2, \\\"crashed\\\": 3, \\\"hurt\\\": 30, \\\"divorced\\\": 1, \\\"drops\\\": 3, \\\"stacks\\\": 9, \\\"pops\\\": 1, \\\"hollywood\\\": 7, \\\"soul\\\": 38, \\\"driving\\\": 11, \\\"fast\\\": 25, \\\"road\\\": 29, \\\"jaw\\\": 1, \\\"member\\\": 3, \\\"taking\\\": 21, \\\"unlike\\\": 2, \\\"kissin\\\": 4, \\\"rapper\\\": 41, \\\"compared\\\": 2, \\\"heres\\\": 14, \\\"few\\\": 26, \\\"hatinass\\\": 1, \\\"snakeass\\\": 1, \\\"bite\\\": 12, \\\"hear\\\": 74, \\\"mentally\\\": 3, \\\"school\\\": 40, \\\"tight\\\": 22, \\\"liked\\\": 2, \\\"pinkass\\\": 1, \\\"polos\\\": 3, \\\"fuckin\\\": 100, \\\"backpack\\\": 4, \\\"brought\\\": 19, \\\"swag\\\": 13, \\\"rat\\\": 2, \\\"pack\\\": 15, \\\"virgil\\\": 1, \\\"pyrex\\\": 1, \\\"don\\\": 21, \\\"c\\\": 13, \\\"snapback\\\": 1, \\\"ibn\\\": 1, \\\"chitown\\\": 14, \\\"shinin\\\": 2, \\\"monop\\\": 1, \\\"changed\\\": 26, \\\"climate\\\": 1, \\\"hop\\\": 25, \\\"struck\\\": 1, \\\"lightning\\\": 2, \\\"yeezus\\\": 4, \\\"chillin\\\": 7, \\\"stack\\\": 6, \\\"millions\\\": 10, \\\"close\\\": 18, \\\"mi\\\": 12, \\\"casa\\\": 2, \\\"su\\\": 1, \\\"cosa\\\": 1, \\\"nostra\\\": 2, \\\"southside\\\": 2, \\\"taylor\\\": 1, \\\"famous\\\": 22, \\\"dick\\\": 60, \\\"kanye\\\": 29, \\\"west\\\": 24, \\\"kanyes\\\": 2, \\\"nameless\\\": 2, \\\"seem\\\": 13, \\\"hood\\\": 39, \\\"puerto\\\": 4, \\\"rican\\\": 2, \\\"parade\\\": 1, \\\"floatin\\\": 7, \\\"marina\\\": 1, \\\"del\\\": 1, \\\"rey\\\": 1, \\\"coastin\\\": 1, \\\"estate\\\": 2, \\\"agent\\\": 3, \\\"helped\\\": 5, \\\"payment\\\": 1, \\\"alive\\\": 39, \\\"whoo\\\": 7, \\\"copped\\\": 8, \\\"over\\\": 158, \\\"personal\\\": 3, \\\"debt\\\": 5, \\\"sky\\\": 12, \\\"woke\\\": 4, \\\"felt\\\": 24, \\\"vibe\\\": 15, \\\"forgot\\\": 13, \\\"ray\\\": 7, \\\"bans\\\": 1, \\\"sheets\\\": 7, \\\"orange\\\": 2, \\\"spray\\\": 1, \\\"tan\\\": 3, \\\"soft\\\": 10, \\\"porn\\\": 4, \\\"kman\\\": 1, \\\"sprinter\\\": 1, \\\"grape\\\": 2, \\\"van\\\": 4, \\\"uhm\\\": 1, \\\"cutie\\\": 4, \\\"booty\\\": 8, \\\"erykah\\\": 1, \\\"badu\\\": 1, \\\"repertoire\\\": 2, \\\"wrestler\\\": 1, \\\"ropes\\\": 1, \\\"connect\\\": 2, \\\"dots\\\": 1, \\\"cook\\\": 8, \\\"beans\\\": 2, \\\"dennys\\\": 1, \\\"spoil\\\": 1, \\\"appetite\\\": 1, \\\"liquor\\\": 7, \\\"pouring\\\": 3, \\\"swarming\\\": 1, \\\"section\\\": 2, \\\"erection\\\": 1, \\\"direction\\\": 4, \\\"pedestrians\\\": 1, \\\"rb\\\": 2, \\\"singers\\\": 2, \\\"lesbians\\\": 2, \\\"managers\\\": 2, \\\"music\\\": 58, \\\"iphone\\\": 3, \\\"cameras\\\": 9, \\\"unanimous\\\": 1, \\\"damaging\\\": 1, \\\"holding\\\": 5, \\\"exclusive\\\": 2, \\\"rights\\\": 3, \\\"flew\\\": 6, \\\"check\\\": 48, \\\"extra\\\": 25, \\\"divide\\\": 1, \\\"yam\\\": 1, \\\"equate\\\": 1, \\\"math\\\": 2, \\\"add\\\": 9, \\\"youre\\\": 193, \\\"making\\\": 16, \\\"alist\\\": 1, \\\"spin\\\": 6, \\\"alphabet\\\": 1, \\\"backwards\\\": 4, \\\"dealing\\\": 5, \\\"malpractice\\\": 1, \\\"confidence\\\": 8, \\\"nerd\\\": 1, \\\"condom\\\": 6, \\\"though\\\": 56, \\\"nam\\\": 1, \\\"myoho\\\": 1, \\\"renge\\\": 1, \\\"kyo\\\": 1, \\\"big\\\": 132, \\\"words\\\": 20, \\\"lyrical\\\": 5, \\\"spiritual\\\": 2, \\\"believe\\\": 45, \\\"miracles\\\": 1, \\\"buddhist\\\": 1, \\\"monks\\\": 1, \\\"capn\\\": 1, \\\"crunch\\\": 1, \\\"cereal\\\": 1, \\\"lord\\\": 22, \\\"mercy\\\": 4, \\\"thou\\\": 9, \\\"five\\\": 18, \\\"buddies\\\": 1, \\\"herded\\\": 1, \\\"bottle\\\": 8, \\\"service\\\": 9, \\\"place\\\": 44, \\\"opportunity\\\": 3, \\\"proper\\\": 2, \\\"breast\\\": 2, \\\"cheek\\\": 1, \\\"pop\\\": 32, \\\"community\\\": 3, \\\"union\\\": 2, \\\"fee\\\": 1, \\\"moving\\\": 4, \\\"units\\\": 1, \\\"consumer\\\": 1, \\\"shoe\\\": 4, \\\"released\\\": 1, \\\"kicking\\\": 2, \\\"gratuity\\\": 1, \\\"g\\\": 11, \\\"k\\\": 10, \\\"lamar\\\": 2, \\\"dumb\\\": 13, \\\"poet\\\": 1, \\\"game\\\": 78, \\\"lames\\\": 4, \\\"rookie\\\": 4, \\\"promote\\\": 1, \\\"friday\\\": 3, \\\"city\\\": 74, \\\"breakneck\\\": 1, \\\"speeds\\\": 1, \\\"passenger\\\": 2, \\\"seat\\\": 7, \\\"pretty\\\": 17, \\\"wouldnt\\\": 27, \\\"base\\\": 4, \\\"luxury\\\": 3, \\\"buds\\\": 2, \\\"vuitton\\\": 11, \\\"stubs\\\": 1, \\\"beats\\\": 17, \\\"become\\\": 7, \\\"list\\\": 10, \\\"strippers\\\": 7, \\\"invited\\\": 6, \\\"hired\\\": 2, \\\"steve\\\": 5, \\\"jobs\\\": 3, \\\"fired\\\": 5, \\\"uninspired\\\": 1, \\\"lauryn\\\": 2, \\\"hill\\\": 3, \\\"retired\\\": 1, \\\"choir\\\": 5, \\\"rumor\\\": 1, \\\"true\\\": 27, \\\"legendary\\\": 2, \\\"lewinsky\\\": 2, \\\"secretaries\\\": 1, \\\"babies\\\": 4, \\\"meal\\\": 3, \\\"tickets\\\": 8, \\\"knowing\\\": 3, \\\"disconnect\\\": 1, \\\"generation\\\": 3, \\\"victims\\\": 3, \\\"fault\\\": 5, \\\"amber\\\": 1, \\\"happens\\\": 3, \\\"philly\\\": 3, \\\"regularly\\\": 1, \\\"scheduled\\\": 1, \\\"programmin\\\": 1, \\\"weak\\\": 5, \\\"content\\\": 1, \\\"slow\\\": 25, \\\"jammin\\\": 4, \\\"worry\\\": 19, \\\"ones\\\": 32, \\\"thinkin\\\": 21, \\\"mulholland\\\": 2, \\\"barricades\\\": 1, \\\"paranoid\\\": 2, \\\"pressure\\\": 11, \\\"drivin\\\": 8, \\\"textin\\\": 4, \\\"psychiatrist\\\": 1, \\\"inspired\\\": 7, \\\"played\\\": 12, \\\"friend\\\": 27, \\\"daughter\\\": 14, \\\"kim\\\": 6, \\\"saint\\\": 6, \\\"threatened\\\": 1, \\\"friends\\\": 97, \\\"selfish\\\": 6, \\\"intents\\\": 1, \\\"bulletproof\\\": 4, \\\"tints\\\": 1, \\\"agents\\\": 1, \\\"vocal\\\": 1, \\\"flagrant\\\": 2, \\\"smellin\\\": 2, \\\"fragrance\\\": 1, \\\"vans\\\": 2, \\\"knew\\\": 43, \\\"plans\\\": 7, \\\"xans\\\": 2, \\\"fans\\\": 3, \\\"writers\\\": 3, \\\"block\\\": 18, \\\"emcees\\\": 1, \\\"cancel\\\": 1, \\\"yearold\\\": 2, \\\"problems\\\": 21, \\\"wife\\\": 14, \\\"rolls\\\": 3, \\\"took\\\": 50, \\\"months\\\": 5, \\\"matted\\\": 1, \\\"assistant\\\": 1, \\\"backed\\\": 2, \\\"bald\\\": 2, \\\"fade\\\": 2, \\\"slam\\\": 2, \\\"pink\\\": 14, \\\"nori\\\": 3, \\\"dressing\\\": 5, \\\"cam\\\": 5, \\\"thank\\\": 17, \\\"e\\\": 6, \\\"rockin\\\": 7, \\\"jewelry\\\": 9, \\\"neck\\\": 12, \\\"full\\\": 35, \\\"funny\\\": 18, \\\"disrespectful\\\": 3, \\\"pablo\\\": 6, \\\"workin\\\": 23, \\\"shoes\\\": 26, \\\"partys\\\": 1, \\\"turbo\\\": 2, \\\"thots\\\": 2, \\\"speed\\\": 2, \\\"dropdrodrodrodrop\\\": 1, \\\"robocop\\\": 1, \\\"brace\\\": 1, \\\"stomach\\\": 9, \\\"dickll\\\": 3, \\\"pushin\\\": 4, \\\"push\\\": 10, \\\"sleep\\\": 24, \\\"far\\\": 29, \\\"cousins\\\": 5, \\\"laptop\\\": 1, \\\"dirty\\\": 11, \\\"lips\\\": 8, \\\"very\\\": 25, \\\"blackberry\\\": 3, \\\"bathwater\\\": 1, \\\"careless\\\": 1, \\\"whispers\\\": 1, \\\"eye\\\": 12, \\\"bitin\\\": 1, \\\"ears\\\": 4, \\\"hair\\\": 36, \\\"legs\\\": 5, \\\"pussys\\\": 1, \\\"crash\\\": 6, \\\"titties\\\": 9, \\\"almighty\\\": 2, \\\"leavin\\\": 6, \\\"eleven\\\": 3, \\\"needed\\\": 21, \\\"gas\\\": 16, \\\"ouh\\\": 1, \\\"lyin\\\": 6, \\\"condoms\\\": 2, \\\"glass\\\": 12, \\\"chasin\\\": 1, \\\"bittersweet\\\": 3, \\\"hours\\\": 11, \\\"eatin\\\": 8, \\\"asian\\\": 4, \\\"sweet\\\": 14, \\\"sour\\\": 1, \\\"sauce\\\": 5, \\\"boss\\\": 21, \\\"hour\\\": 11, \\\"wet\\\": 7, \\\"shower\\\": 5, \\\"left\\\": 49, \\\"reptile\\\": 1, \\\"textile\\\": 1, \\\"kinds\\\": 3, \\\"sippin\\\": 11, \\\"wine\\\": 15, \\\"fist\\\": 3, \\\"civil\\\": 2, \\\"sign\\\": 14, \\\"grabbed\\\": 2, \\\"slight\\\": 2, \\\"grind\\\": 15, \\\"held\\\": 3, \\\"aaaaahhh\\\": 1, \\\"coma\\\": 2, \\\"wakin\\\": 3, \\\"sofa\\\": 4, \\\"park\\\": 12, \\\"range\\\": 8, \\\"rover\\\": 5, \\\"slightly\\\": 2, \\\"scratch\\\": 5, \\\"corolla\\\": 2, \\\"smashed\\\": 1, \\\"hangin\\\": 6, \\\"hangover\\\": 2, \\\"own\\\": 48, \\\"october\\\": 1, \\\"deepak\\\": 1, \\\"chopra\\\": 1, \\\"pac\\\": 10, \\\"octobers\\\": 1, \\\"learn\\\": 9, \\\"manners\\\": 2, \\\"sober\\\": 4, \\\"hungover\\\": 1, \\\"blow\\\": 44, \\\"doja\\\": 4, \\\"auntie\\\": 3, \\\"skinny\\\": 3, \\\"shoulders\\\": 3, \\\"tellin\\\": 34, \\\"loner\\\": 2, \\\"latenight\\\": 1, \\\"organ\\\": 1, \\\"donor\\\": 1, \\\"disown\\\": 1, \\\"hopeless\\\": 4, \\\"mates\\\": 1, \\\"soulless\\\": 1, \\\"accomplished\\\": 1, \\\"lot\\\": 65, \\\"numbers\\\": 9, \\\"herzog\\\": 1, \\\"adidas\\\": 2, \\\"nike\\\": 9, \\\"drizzy\\\": 8, \\\"nothin\\\": 50, \\\"woo\\\": 15, \\\"ooh\\\": 84, \\\"line\\\": 35, \\\"away\\\": 44, \\\"stuck\\\": 10, \\\"roots\\\": 2, \\\"jimmy\\\": 2, \\\"fallon\\\": 1, \\\"dropped\\\": 16, \\\"album\\\": 11, \\\"platinum\\\": 9, \\\"aggressive\\\": 7, \\\"spazzin\\\": 3, \\\"message\\\": 9, \\\"field\\\": 7, \\\"overreckless\\\": 1, \\\"odell\\\": 1, \\\"beckham\\\": 1, \\\"election\\\": 1, \\\"trending\\\": 2, \\\"couple\\\": 32, \\\"appraised\\\": 2, \\\"treat\\\": 15, \\\"employees\\\": 1, \\\"gave\\\": 47, \\\"lebron\\\": 6, \\\"billi\\\": 1, \\\"thousand\\\": 13, \\\"dollar\\\": 10, \\\"daddy\\\": 31, \\\"wont\\\": 66, \\\"wore\\\": 5, \\\"designers\\\": 1, \\\"arrogant\\\": 2, \\\"pure\\\": 2, \\\"grey\\\": 6, \\\"poupon\\\": 5, \\\"dj\\\": 9, \\\"mustard\\\": 3, \\\"poppin\\\": 21, \\\"haaan\\\": 1, \\\"kimoji\\\": 1, \\\"shut\\\": 10, \\\"app\\\": 1, \\\"minute\\\": 17, \\\"anybody\\\": 21, \\\"bill\\\": 10, \\\"cosby\\\": 1, \\\"names\\\": 5, \\\"harvey\\\": 1, \\\"production\\\": 2, \\\"infrastructure\\\": 1, \\\"boom\\\": 11, \\\"hottest\\\": 4, \\\"discussion\\\": 2, \\\"james\\\": 7, \\\"harden\\\": 1, \\\"swaggy\\\": 1, \\\"runnin\\\": 19, \\\"budget\\\": 2, \\\"yoga\\\": 1, \\\"flame\\\": 5, \\\"work\\\": 54, \\\"mamas\\\": 9, \\\"jerk\\\": 3, \\\"picture\\\": 22, \\\"rodeo\\\": 2, \\\"hotel\\\": 8, \\\"couches\\\": 6, \\\"which\\\": 9, \\\"pick\\\": 18, \\\"thick\\\": 7, \\\"sonic\\\": 1, \\\"mano\\\": 1, \\\"twilite\\\": 1, \\\"tone\\\": 4, \\\"blessed\\\": 9, \\\"truth\\\": 16, \\\"celebrate\\\": 4, \\\"timbuck\\\": 3, \\\"st\\\": 8, \\\"century\\\": 2, \\\"doing\\\": 29, \\\"screams\\\": 5, \\\"haters\\\": 24, \\\"ring\\\": 17, \\\"superhero\\\": 1, \\\"power\\\": 21, \\\"clocks\\\": 1, \\\"ticking\\\": 2, \\\"count\\\": 13, \\\"tripping\\\": 7, \\\"stcentury\\\": 1, \\\"schizoid\\\": 1, \\\"system\\\": 7, \\\"broken\\\": 5, \\\"closed\\\": 15, \\\"prisons\\\": 1, \\\"open\\\": 28, \\\"lose\\\": 21, \\\"rolling\\\": 7, \\\"lightskinned\\\": 5, \\\"kelly\\\": 2, \\\"rowlands\\\": 1, \\\"chosen\\\": 2, \\\"goodnight\\\": 2, \\\"cruel\\\": 1, \\\"much\\\": 115, \\\"moment\\\": 13, \\\"snl\\\": 1, \\\"cast\\\": 1, \\\"specifically\\\": 1, \\\"jokes\\\": 5, \\\"shortminded\\\": 1, \\\"thoughts\\\": 5, \\\"napoleon\\\": 1, \\\"furs\\\": 1, \\\"mongolian\\\": 1, \\\"goalies\\\": 1, \\\"embody\\\": 1, \\\"characteristic\\\": 1, \\\"egotistic\\\": 1, \\\"knows\\\": 11, \\\"gifted\\\": 3, \\\"alone\\\": 43, \\\"treasures\\\": 2, \\\"couldnt\\\": 46, \\\"vault\\\": 2, \\\"childlike\\\": 1, \\\"creativity\\\": 1, \\\"purity\\\": 1, \\\"honesty\\\": 2, \\\"honestly\\\": 3, \\\"being\\\": 24, \\\"crowded\\\": 1, \\\"grown\\\": 21, \\\"reality\\\": 6, \\\"catching\\\": 1, \\\"inner\\\": 3, \\\"fighting\\\": 7, \\\"custody\\\": 1, \\\"responsibilities\\\": 1, \\\"entrusted\\\": 1, \\\"encrusted\\\": 1, \\\"colin\\\": 1, \\\"powells\\\": 1, \\\"austin\\\": 4, \\\"powers\\\": 9, \\\"translation\\\": 1, \\\"nation\\\": 5, \\\"abomination\\\": 1, \\\"obamas\\\": 1, \\\"conversation\\\": 6, \\\"end\\\": 52, \\\"killing\\\": 12, \\\"trip\\\": 18, \\\"surviving\\\": 1, \\\"drinking\\\": 11, \\\"earlier\\\": 1, \\\"hiding\\\": 3, \\\"exciting\\\": 2, \\\"dinner\\\": 11, \\\"anna\\\": 2, \\\"wintour\\\": 1, \\\"racing\\\": 2, \\\"anja\\\": 2, \\\"rubik\\\": 2, \\\"projects\\\": 4, \\\"project\\\": 4, \\\"runway\\\": 1, \\\"loudass\\\": 1, \\\"shorties\\\": 4, \\\"fucked\\\": 24, \\\"doublecupped\\\": 1, \\\"youtube\\\": 1, \\\"whoever\\\": 8, \\\"affect\\\": 1, \\\"flyer\\\": 4, \\\"parakeet\\\": 2, \\\"parachute\\\": 2, \\\"six\\\": 20, \\\"pair\\\": 6, \\\"embarrass\\\": 5, \\\"industry\\\": 3, \\\"respect\\\": 11, \\\"wiz\\\": 1, \\\"admit\\\": 11, \\\"fell\\\": 15, \\\"thang\\\": 17, \\\"lucky\\\": 7, \\\"drop\\\": 38, \\\"team\\\": 56, \\\"familia\\\": 3, \\\"roc\\\": 8, \\\"building\\\": 17, \\\"else\\\": 34, \\\"detest\\\": 2, \\\"bitchass\\\": 2, \\\"breasts\\\": 3, \\\"above\\\": 4, \\\"holes\\\": 2, \\\"flow\\\": 44, \\\"supreme\\\": 1, \\\"dope\\\": 15, \\\"write\\\": 14, \\\"bold\\\": 4, \\\"letters\\\": 1, \\\"spirit\\\": 4, \\\"coachella\\\": 1, \\\"pusha\\\": 2, \\\"fit\\\": 12, \\\"umbrella\\\": 4, \\\"yay\\\": 4, \\\"wholesaler\\\": 1, \\\"temper\\\": 1, \\\"matched\\\": 1, \\\"killer\\\": 6, \\\"aboard\\\": 1, \\\"rhyme\\\": 8, \\\"puff\\\": 3, \\\"woulda\\\": 4, \\\"shyne\\\": 2, \\\"yuugh\\\": 1, \\\"matchin\\\": 1, \\\"daytonas\\\": 1, \\\"ham\\\": 4, \\\"ibiza\\\": 1, \\\"toll\\\": 1, \\\"overdo\\\": 1, \\\"pour\\\": 8, \\\"coupe\\\": 12, \\\"four\\\": 27, \\\"door\\\": 18, \\\"jumped\\\": 4, \\\"jumpman\\\": 36, \\\"hated\\\": 5, \\\"champion\\\": 3, \\\"three\\\": 27, \\\"dreams\\\": 28, \\\"biggie\\\": 4, \\\"smalls\\\": 3, \\\"dr\\\": 5, \\\"rodney\\\": 1, \\\"kings\\\": 3, \\\"uhh\\\": 17, \\\"along\\\": 14, \\\"resolution\\\": 2, \\\"drown\\\": 2, \\\"rest\\\": 17, \\\"peace\\\": 11, \\\"whitney\\\": 4, \\\"houston\\\": 6, \\\"cars\\\": 16, \\\"aww\\\": 8, \\\"sold\\\": 10, \\\"naww\\\": 2, \\\"frontin\\\": 10, \\\"mess\\\": 8, \\\"uncle\\\": 5, \\\"touched\\\": 4, \\\"has\\\": 21, \\\"cops\\\": 16, \\\"murcielago\\\": 2, \\\"mcdonalds\\\": 3, \\\"barely\\\": 10, \\\"payin\\\": 3, \\\"note\\\": 3, \\\"enough\\\": 38, \\\"condo\\\": 12, \\\"shot\\\": 27, \\\"front\\\": 25, \\\"mom\\\": 14, \\\"killings\\\": 3, \\\"weekend\\\": 5, \\\"street\\\": 19, \\\"welcome\\\": 16, \\\"hope\\\": 45, \\\"someday\\\": 2, \\\"serve\\\": 4, \\\"green\\\": 20, \\\"follow\\\": 7, \\\"erick\\\": 1, \\\"sermon\\\": 1, \\\"moses\\\": 2, \\\"cane\\\": 1, \\\"ark\\\": 1, \\\"rain\\\": 14, \\\"signed\\\": 6, \\\"hov\\\": 10, \\\"dame\\\": 5, \\\"jacob\\\": 5, \\\"name\\\": 94, \\\"fire\\\": 18, \\\"richard\\\": 1, \\\"pryor\\\": 1, \\\"annihilate\\\": 2, \\\"violate\\\": 2, \\\"admire\\\": 2, \\\"ello\\\": 3, \\\"hello\\\": 11, \\\"assassinate\\\": 1, \\\"character\\\": 1, \\\"marriage\\\": 1, \\\"phony\\\": 2, \\\"ferris\\\": 1, \\\"bueller\\\": 3, \\\"muller\\\": 1, \\\"switched\\\": 1, \\\"mille\\\": 1, \\\"richer\\\": 8, \\\"prior\\\": 2, \\\"conference\\\": 1, \\\"djs\\\": 2, \\\"poli\\\": 1, \\\"pds\\\": 1, \\\"replay\\\": 2, \\\"pajamas\\\": 5, \\\"pj\\\": 2, \\\"prive\\\": 1, \\\"heat\\\": 14, \\\"ballas\\\": 2, \\\"yep\\\": 6, \\\"d\\\": 18, \\\"wade\\\": 2, \\\"wall\\\": 18, \\\"wrote\\\": 9, \\\"argue\\\": 5, \\\"someone\\\": 47, \\\"piss\\\": 23, \\\"dismiss\\\": 2, \\\"harvesting\\\": 1, \\\"feelings\\\": 16, \\\"self\\\": 5, \\\"till\\\": 32, \\\"hang\\\": 10, \\\"werent\\\": 2, \\\"surface\\\": 1, \\\"spoke\\\": 4, \\\"gripping\\\": 2, \\\"choking\\\": 3, \\\"type\\\": 25, \\\"local\\\": 3, \\\"are\\\": 111, \\\"definitely\\\": 3, \\\"having\\\": 13, \\\"mogul\\\": 1, \\\"emotional\\\": 1, \\\"strokin\\\": 1, \\\"lying\\\": 11, \\\"sitting\\\": 8, \\\"consoling\\\": 1, \\\"mud\\\": 2, \\\"whos\\\": 15, \\\"provoking\\\": 1, \\\"grateful\\\": 1, \\\"noticed\\\": 1, \\\"noticeable\\\": 1, \\\"brothers\\\": 6, \\\"phone\\\": 36, \\\"certain\\\": 9, \\\"point\\\": 13, \\\"asking\\\": 12, \\\"questions\\\": 11, \\\"dirt\\\": 5, \\\"each\\\": 9, \\\"wrestlers\\\": 1, \\\"blackmailed\\\": 1, \\\"arttype\\\": 1, \\\"lights\\\": 30, \\\"shewascaughtinthehype\\\": 1, \\\"poured\\\": 1, \\\"rained\\\": 2, \\\"disguising\\\": 1, \\\"ourselves\\\": 1, \\\"secret\\\": 5, \\\"lovers\\\": 2, \\\"weve\\\": 7, \\\"public\\\": 5, \\\"enemies\\\": 19, \\\"walk\\\": 31, \\\"strangers\\\": 1, \\\"eternity\\\": 1, \\\"erased\\\": 2, \\\"lack\\\": 3, \\\"visual\\\": 2, \\\"empathy\\\": 2, \\\"equates\\\": 1, \\\"meaning\\\": 1, \\\"hatred\\\": 1, \\\"attitude\\\": 10, \\\"entirely\\\": 1, \\\"chloe\\\": 2, \\\"mitchell\\\": 1, \\\"somewhere\\\": 11, \\\"accidentally\\\": 1, \\\"joseph\\\": 3, \\\"tea\\\": 2, \\\"sip\\\": 11, \\\"slippery\\\": 1, \\\"trippin\\\": 20, \\\"laugh\\\": 13, \\\"impregnate\\\": 2, \\\"corny\\\": 6, \\\"wish\\\": 36, \\\"unfollow\\\": 3, \\\"unswallow\\\": 3, \\\"advantage\\\": 3, \\\"fridge\\\": 1, \\\"sandwich\\\": 2, \\\"clubbin\\\": 1, \\\"thuggin\\\": 1, \\\"hustlin\\\": 2, \\\"husband\\\": 8, \\\"hella\\\": 4, \\\"thugs\\\": 2, \\\"cover\\\": 13, \\\"lambs\\\": 2, \\\"wool\\\": 2, \\\"surrounded\\\": 4, \\\"wolves\\\": 3, \\\"waiting\\\": 10, \\\"lady\\\": 13, \\\"jeopardize\\\": 1, \\\"children\\\": 7, \\\"those\\\": 18, \\\"willing\\\": 1, \\\"mission\\\": 7, \\\"women\\\": 43, \\\"vision\\\": 7, \\\"revealing\\\": 2, \\\"layers\\\": 3, \\\"crazier\\\": 1, \\\"lexapro\\\": 2, \\\"mexico\\\": 1, \\\"episode\\\": 1, \\\"text\\\": 15, \\\"code\\\": 6, \\\"times\\\": 29, \\\"hoe\\\": 21, \\\"test\\\": 5, \\\"selfcontrol\\\": 1, \\\"raising\\\": 1, \\\"voice\\\": 7, \\\"especially\\\": 11, \\\"giuseppe\\\": 1, \\\"tribe\\\": 5, \\\"indian\\\": 4, \\\"pictures\\\": 13, \\\"email\\\": 1, \\\"sent\\\": 5, \\\"females\\\": 2, \\\"addicted\\\": 6, \\\"hoodrats\\\": 1, \\\"least\\\": 27, \\\"romantic\\\": 2, \\\"intimacy\\\": 1, \\\"damage\\\": 2, \\\"manage\\\": 2, \\\"dream\\\": 24, \\\"heaven\\\": 9, \\\"awoke\\\": 1, \\\"spent\\\": 14, \\\"necklace\\\": 2, \\\"reckless\\\": 2, \\\"whom\\\": 1, \\\"tested\\\": 1, \\\"arrested\\\": 4, \\\"scrutiny\\\": 1, \\\"stupidly\\\": 1, \\\"v\\\": 6, \\\"drama\\\": 10, \\\"suing\\\": 1, \\\"cosbys\\\": 1, \\\"hillman\\\": 1, \\\"decide\\\": 6, \\\"yours\\\": 13, \\\"wars\\\": 3, \\\"parallel\\\": 1, \\\"parked\\\": 3, \\\"sideways\\\": 1, \\\"folks\\\": 10, \\\"started\\\": 60, \\\"ago\\\": 10, \\\"oh\\\": 276, \\\"already\\\": 42, \\\"graduated\\\": 4, \\\"live\\\": 63, \\\"magic\\\": 14, \\\"emphasis\\\": 1, \\\"sensitive\\\": 2, \\\"fix\\\": 7, \\\"collagen\\\": 1, \\\"apologing\\\": 1, \\\"aight\\\": 4, \\\"splash\\\": 1, \\\"rumors\\\": 3, \\\"fumes\\\": 1, \\\"nos\\\": 1, \\\"faithful\\\": 1, \\\"must\\\": 21, \\\"pharaohs\\\": 1, \\\"tune\\\": 4, \\\"buried\\\": 3, \\\"treasure\\\": 4, \\\"pleasure\\\": 4, \\\"depending\\\": 2, \\\"dress\\\": 26, \\\"prada\\\": 6, \\\"adam\\\": 3, \\\"eve\\\": 2, \\\"nada\\\": 1, \\\"between\\\": 14, \\\"fresher\\\": 5, \\\"effort\\\": 3, \\\"homies\\\": 8, \\\"reminisce\\\": 1, \\\"scared\\\": 11, \\\"fistfight\\\": 1, \\\"grabbin\\\": 2, \\\"itll\\\": 27, \\\"wave\\\": 20, \\\"shine\\\": 18, \\\"shade\\\": 1, \\\"bird\\\": 6, \\\"cage\\\": 2, \\\"fantasized\\\": 1, \\\"chicago\\\": 14, \\\"year\\\": 49, \\\"spanish\\\": 11, \\\"hablo\\\": 2, \\\"sorrow\\\": 1, \\\"diablo\\\": 1, \\\"bravery\\\": 1, \\\"bravado\\\": 1, \\\"models\\\": 9, \\\"serato\\\": 1, \\\"nas\\\": 6, \\\"phoebe\\\": 1, \\\"philo\\\": 1, \\\"sleepy\\\": 3, \\\"hollow\\\": 3, \\\"fat\\\": 13, \\\"celine\\\": 3, \\\"dion\\\": 1, \\\"leona\\\": 1, \\\"lewis\\\": 1, \\\"beyond\\\": 1, \\\"truest\\\": 2, \\\"respond\\\": 2, \\\"students\\\": 1, \\\"refresh\\\": 1, \\\"page\\\": 7, \\\"restart\\\": 1, \\\"memory\\\": 4, \\\"respark\\\": 1, \\\"rebuild\\\": 1, \\\"energy\\\": 7, \\\"stopped\\\": 6, \\\"ignorance\\\": 2, \\\"killed\\\": 10, \\\"demons\\\": 4, \\\"visit\\\": 4, \\\"plan\\\": 17, \\\"worse\\\": 11, \\\"rollin\\\": 9, \\\"many\\\": 45, \\\"urkels\\\": 1, \\\"wins\\\": 2, \\\"low\\\": 43, \\\"pull\\\": 38, \\\"toys\\\": 7, \\\"engines\\\": 2, \\\"noise\\\": 1, \\\"penitentiary\\\": 1, \\\"chances\\\": 3, \\\"dances\\\": 1, \\\"eventually\\\": 3, \\\"answers\\\": 4, \\\"autumn\\\": 1, \\\"fallin\\\": 8, \\\"caught\\\": 23, \\\"rocks\\\": 4, \\\"cop\\\": 14, \\\"alec\\\": 1, \\\"baldwin\\\": 1, \\\"inter\\\": 1, \\\"anthems\\\": 2, \\\"based\\\": 3, \\\"tantrums\\\": 1, \\\"branded\\\": 1, \\\"jerome\\\": 3, \\\"brandon\\\": 1, \\\"airport\\\": 4, \\\"random\\\": 2, \\\"winning\\\": 2, \\\"massage\\\": 1, \\\"happy\\\": 18, \\\"ending\\\": 2, \\\"beginning\\\": 3, \\\"fitted\\\": 2, \\\"job\\\": 14, \\\"opportunities\\\": 1, \\\"lucrative\\\": 1, \\\"finished\\\": 8, \\\"dunno\\\": 2, \\\"government\\\": 3, \\\"treats\\\": 1, \\\"aids\\\": 3, \\\"hip\\\": 11, \\\"euphemism\\\": 1, \\\"youth\\\": 1, \\\"missing\\\": 11, \\\"redemption\\\": 3, \\\"malcolm\\\": 3, \\\"standing\\\": 7, \\\"attention\\\": 9, \\\"polo\\\": 6, \\\"smiling\\\": 5, \\\"crack\\\": 18, \\\"chose\\\": 8, \\\"sack\\\": 2, \\\"shootin\\\": 6, \\\"jump\\\": 16, \\\"pimp\\\": 17, \\\"mount\\\": 1, \\\"olympus\\\": 1, \\\"worlds\\\": 1, \\\"olympics\\\": 2, \\\"ho\\\": 41, \\\"pimpish\\\": 1, \\\"choke\\\": 1, \\\"south\\\": 16, \\\"writer\\\": 1, \\\"fishstick\\\": 2, \\\"insisted\\\": 1, \\\"offa\\\": 1, \\\"resist\\\": 1, \\\"ali\\\": 4, \\\"enlisted\\\": 1, \\\"greatest\\\": 9, \\\"missed\\\": 5, \\\"drinks\\\": 10, \\\"american\\\": 6, \\\"apparel\\\": 1, \\\"tights\\\": 1, \\\"director\\\": 1, \\\"glasses\\\": 6, \\\"pool\\\": 9, \\\"watched\\\": 2, \\\"tube\\\": 1, \\\"crip\\\": 1, \\\"blues\\\": 2, \\\"resume\\\": 1, \\\"rewrite\\\": 1, \\\"history\\\": 11, \\\"yesterday\\\": 4, \\\"beatle\\\": 1, \\\"anyway\\\": 12, \\\"roach\\\": 3, \\\"coach\\\": 2, \\\"guy\\\": 17, \\\"approach\\\": 2, \\\"sniffing\\\": 1, \\\"anymore\\\": 12, \\\"hug\\\": 2, \\\"x\\\": 28, \\\"o\\\": 5, \\\"strings\\\": 16, \\\"dramatic\\\": 1, \\\"wack\\\": 7, \\\"belt\\\": 6, \\\"classes\\\": 5, \\\"blowin\\\": 14, \\\"fantastic\\\": 1, \\\"balls\\\": 5, \\\"bomb\\\": 4, \\\"beauty\\\": 3, \\\"underarm\\\": 1, \\\"charm\\\": 3, \\\"flock\\\": 1, \\\"arm\\\": 9, \\\"psychic\\\": 5, \\\"shell\\\": 8, \\\"serena\\\": 2, \\\"trina\\\": 3, \\\"jennifer\\\": 3, \\\"lopez\\\": 3, \\\"asses\\\": 2, \\\"showbiz\\\": 1, \\\"pulled\\\": 10, \\\"din\\\": 1, \\\"busta\\\": 1, \\\"usher\\\": 3, \\\"care\\\": 30, \\\"none\\\": 13, \\\"forgive\\\": 3, \\\"gods\\\": 2, \\\"christians\\\": 3, \\\"rash\\\": 1, \\\"decisions\\\": 4, \\\"putting\\\": 7, \\\"casually\\\": 1, \\\"allure\\\": 2, \\\"ups\\\": 5, \\\"casualty\\\": 1, \\\"phenomenon\\\": 1, \\\"humble\\\": 3, \\\"stunting\\\": 5, \\\"jumbotron\\\": 1, \\\"wanted\\\": 22, \\\"outta\\\": 35, \\\"colors\\\": 3, \\\"thatll\\\": 16, \\\"fill\\\": 5, \\\"skies\\\": 4, \\\"screwed\\\": 4, \\\"mase\\\": 6, \\\"throwing\\\": 8, \\\"pray\\\": 29, \\\"jamaican\\\": 3, \\\"spot\\\": 14, \\\"loved\\\": 12, \\\"sense\\\": 5, \\\"humor\\\": 1, \\\"tonight\\\": 33, \\\"quiet\\\": 8, \\\"lyor\\\": 2, \\\"cohen\\\": 1, \\\"dior\\\": 6, \\\"homme\\\": 2, \\\"scarface\\\": 3, \\\"tony\\\": 5, \\\"stuntmen\\\": 1, \\\"adopted\\\": 3, \\\"phillip\\\": 2, \\\"drummond\\\": 1, \\\"tuck\\\": 4, \\\"diamonds\\\": 29, \\\"gain\\\": 2, \\\"walks\\\": 5, \\\"couture\\\": 3, \\\"sale\\\": 1, \\\"hermes\\\": 3, \\\"sophisticated\\\": 1, \\\"curses\\\": 1, \\\"cursive\\\": 2, \\\"custom\\\": 1, \\\"customer\\\": 1, \\\"accustomed\\\": 2, \\\"customs\\\": 1, \\\"nowhere\\\": 9, \\\"hah\\\": 8, \\\"ladies\\\": 17, \\\"showing\\\": 3, \\\"maanah\\\": 1, \\\"jets\\\": 1, \\\"flying\\\": 7, \\\"bumper\\\": 4, \\\"sticker\\\": 1, \\\"reads\\\": 1, \\\"hova\\\": 4, \\\"killin\\\": 7, \\\"campaign\\\": 1, \\\"bodied\\\": 2, \\\"accept\\\": 5, \\\"change\\\": 47, \\\"appalled\\\": 1, \\\"spalding\\\": 1, \\\"balding\\\": 1, \\\"donald\\\": 3, \\\"trump\\\": 2, \\\"dollars\\\": 13, \\\"girlfriend\\\": 13, \\\"law\\\": 2, \\\"dogs\\\": 4, \\\"chew\\\": 1, \\\"hole\\\": 1, \\\"rubbers\\\": 3, \\\"covers\\\": 3, \\\"housekeeping\\\": 1, \\\"sweeping\\\": 1, \\\"os\\\": 3, \\\"cheerios\\\": 1, \\\"because\\\": 37, \\\"videos\\\": 2, \\\"joke\\\": 5, \\\"voila\\\": 2, \\\"praises\\\": 2, \\\"due\\\": 6, \\\"allah\\\": 1, \\\"tada\\\": 1, \\\"address\\\": 3, \\\"highness\\\": 2, \\\"united\\\": 1, \\\"feet\\\": 16, \\\"writing\\\": 4, \\\"spit\\\": 24, \\\"purp\\\": 1, \\\"promise\\\": 13, \\\"shes\\\": 26, \\\"selfconscious\\\": 4, \\\"idea\\\": 1, \\\"college\\\": 11, \\\"major\\\": 6, \\\"majored\\\": 1, \\\"parents\\\": 6, \\\"insecurr\\\": 1, \\\"concept\\\": 1, \\\"seems\\\": 7, \\\"secure\\\": 2, \\\"sophomore\\\": 1, \\\"yurrs\\\": 1, \\\"carurr\\\": 1, \\\"pairs\\\": 1, \\\"airs\\\": 1, \\\"babydaddy\\\": 1, \\\"peer\\\": 1, \\\"named\\\": 8, \\\"alexis\\\": 1, \\\"looked\\\": 9, \\\"weave\\\": 3, \\\"dealin\\\": 3, \\\"issues\\\": 13, \\\"single\\\": 19, \\\"female\\\": 6, \\\"retail\\\": 1, \\\"watches\\\": 3, \\\"rollies\\\": 2, \\\"pashas\\\": 1, \\\"drove\\\": 13, \\\"pronounce\\\": 2, \\\"versaysee\\\": 1, \\\"bucks\\\": 4, \\\"grocery\\\": 3, \\\"shirt\\\": 10, \\\"highest\\\": 3, \\\"lowest\\\": 1, \\\"selfesteem\\\": 2, \\\"prettiest\\\": 2, \\\"ugliest\\\": 1, \\\"riches\\\": 4, \\\"rings\\\": 19, \\\"floss\\\": 7, \\\"degrade\\\": 1, \\\"acres\\\": 2, \\\"paper\\\": 24, \\\"stoop\\\": 1, \\\"police\\\": 7, \\\"jail\\\": 9, \\\"freedom\\\": 4, \\\"inside\\\": 22, \\\"ourself\\\": 2, \\\"wealth\\\": 4, \\\"shortys\\\": 2, \\\"hollerin\\\": 5, \\\"ballers\\\": 2, \\\"drug\\\": 10, \\\"crackhead\\\": 2, \\\"holier\\\": 2, \\\"ballerific\\\": 2, \\\"terrific\\\": 2, \\\"pastdue\\\": 2, \\\"bills\\\": 9, \\\"specific\\\": 2, \\\"bet\\\": 33, \\\"jacksons\\\": 3, \\\"marathon\\\": 2, \\\"shift\\\": 5, \\\"paradigm\\\": 2, \\\"bust\\\": 14, \\\"coachs\\\": 1, \\\"diddy\\\": 2, \\\"son\\\": 14, \\\"idiot\\\": 1, \\\"lit\\\": 10, \\\"bridget\\\": 2, \\\"fruit\\\": 3, \\\"islam\\\": 1, \\\"trenches\\\": 2, \\\"christian\\\": 6, \\\"religious\\\": 2, \\\"walkin\\\": 7, \\\"livin\\\": 26, \\\"blac\\\": 1, \\\"chyna\\\": 1, \\\"rob\\\": 5, \\\"weight\\\": 5, \\\"trainer\\\": 2, \\\"overate\\\": 1, \\\"vacay\\\": 1, \\\"kick\\\": 17, \\\"equinox\\\": 2, \\\"freak\\\": 12, \\\"mj\\\": 3, \\\"slapped\\\": 1, \\\"feds\\\": 8, \\\"bread\\\": 9, \\\"heading\\\": 4, \\\"almost\\\": 16, \\\"stairs\\\": 2, \\\"surprise\\\": 2, \\\"replacing\\\": 1, \\\"ghetto\\\": 9, \\\"university\\\": 2, \\\"restraining\\\": 1, \\\"mother\\\": 9, \\\"brother\\\": 38, \\\"grandmother\\\": 1, \\\"visitation\\\": 1, \\\"borders\\\": 1, \\\"supportive\\\": 1, \\\"mistakes\\\": 11, \\\"bumped\\\": 1, \\\"courts\\\": 2, \\\"sucked\\\": 4, \\\"dry\\\": 5, \\\"grow\\\": 11, \\\"season\\\": 8, \\\"approachin\\\": 2, \\\"hearin\\\": 2, \\\"wearin\\\": 3, \\\"monster\\\": 4, \\\"shaking\\\": 1, \\\"parkinsons\\\": 1, \\\"moccasins\\\": 1, \\\"sin\\\": 3, \\\"timbs\\\": 1, \\\"couch\\\": 5, \\\"chocolate\\\": 3, \\\"men\\\": 14, \\\"cochran\\\": 1, \\\"nut\\\": 3, \\\"chopped\\\": 1, \\\"judge\\\": 8, \\\"joe\\\": 3, \\\"announcement\\\": 1, \\\"sports\\\": 3, \\\"bra\\\": 5, \\\"bouncin\\\": 1, \\\"mountain\\\": 2, \\\"bleau\\\": 1, \\\"fountain\\\": 2, \\\"david\\\": 3, \\\"grutman\\\": 1, \\\"kicked\\\": 5, \\\"bitchmade\\\": 1, \\\"ixnay\\\": 1, \\\"dicksnay\\\": 1, \\\"pig\\\": 1, \\\"latin\\\": 1, \\\"itchbay\\\": 1, \\\"freaky\\\": 3, \\\"marvin\\\": 1, \\\"albert\\\": 1, \\\"yes\\\": 32, \\\"howard\\\": 1, \\\"cosell\\\": 1, \\\"commentator\\\": 1, \\\"common\\\": 3, \\\"relations\\\": 1, \\\"doorman\\\": 1, \\\"waitress\\\": 2, \\\"racist\\\": 3, \\\"basis\\\": 7, \\\"faces\\\": 5, \\\"leos\\\": 1, \\\"trios\\\": 1, \\\"trips\\\": 2, \\\"rio\\\": 1, \\\"ski\\\": 1, \\\"peekin\\\": 1, \\\"keyhole\\\": 1, \\\"locked\\\": 11, \\\"feelin\\\": 20, \\\"blocka\\\": 3, \\\"blockablocka\\\": 1, \\\"cranberry\\\": 1, \\\"vodka\\\": 2, \\\"lied\\\": 1, \\\"feelins\\\": 2, \\\"zulu\\\": 2, \\\"shaka\\\": 1, \\\"shabba\\\": 1, \\\"poppa\\\": 4, \\\"saga\\\": 1, \\\"crew\\\": 11, \\\"knock\\\": 13, \\\"star\\\": 27, \\\"chewbacca\\\": 1, \\\"rocka\\\": 2, \\\"numberone\\\": 1, \\\"genocide\\\": 1, \\\"cry\\\": 17, \\\"traumatized\\\": 2, \\\"shots\\\": 13, \\\"piranhasized\\\": 1, \\\"casket\\\": 2, \\\"tombs\\\": 1, \\\"war\\\": 14, \\\"outside\\\": 15, \\\"safe\\\": 13, \\\"wherever\\\": 4, \\\"soldiers\\\": 3, \\\"iraq\\\": 1, \\\"arrived\\\": 4, \\\"fred\\\": 1, \\\"multiply\\\": 1, \\\"celebrating\\\": 2, \\\"postdemise\\\": 1, \\\"crabs\\\": 2, \\\"barrel\\\": 2, \\\"ensure\\\": 2, \\\"survival\\\": 1, \\\"pulling\\\": 2, \\\"cuz\\\": 26, \\\"messed\\\": 7, \\\"reach\\\": 11, \\\"parolees\\\": 1, \\\"promised\\\": 5, \\\"land\\\": 8, \\\"ogs\\\": 1, \\\"events\\\": 1, \\\"tie\\\": 1, \\\"expect\\\": 7, \\\"guys\\\": 12, \\\"expectancy\\\": 1, \\\"systems\\\": 1, \\\"working\\\": 14, \\\"effectively\\\": 1, \\\"praise\\\": 4, \\\"saving\\\": 2, \\\"savor\\\": 1, \\\"excellence\\\": 1, \\\"truly\\\": 3, \\\"saw\\\": 16, \\\"comin\\\": 38, \\\"renovations\\\": 1, \\\"ex\\\": 3, \\\"says\\\": 16, \\\"recent\\\": 1, \\\"assessin\\\": 1, \\\"damages\\\": 1, \\\"checkin\\\": 2, \\\"mediatakeout\\\": 2, \\\"blurry\\\": 2, \\\"veggies\\\": 1, \\\"eggs\\\": 2, \\\"gym\\\": 3, \\\"chest\\\": 10, \\\"smoothie\\\": 2, \\\"ndale\\\": 2, \\\"ei\\\": 2, \\\"switch\\\": 11, \\\"zone\\\": 7, \\\"rappin\\\": 8, \\\"producer\\\": 4, \\\"flows\\\": 4, \\\"nervous\\\": 20, \\\"victoria\\\": 1, \\\"pictured\\\": 1, \\\"expedition\\\": 1, \\\"eddie\\\": 1, \\\"bauer\\\": 1, \\\"edition\\\": 1, \\\"tires\\\": 6, \\\"december\\\": 2, \\\"skrrt\\\": 5, \\\"popeyes\\\": 1, \\\"pretendin\\\": 3, \\\"beginnin\\\": 1, \\\"endin\\\": 1, \\\"stars\\\": 13, \\\"omelet\\\": 1, \\\"realize\\\": 26, \\\"doubletree\\\": 1, \\\"aria\\\": 4, \\\"waffle\\\": 1, \\\"western\\\": 1, \\\"prob\\\": 3, \\\"suckin\\\": 1, \\\"blowjobs\\\": 1, \\\"crayist\\\": 1, \\\"da\\\": 127, \\\"bodyguards\\\": 1, \\\"evenin\\\": 1, \\\"raw\\\": 6, \\\"colder\\\": 2, \\\"souls\\\": 2, \\\"louboutin\\\": 1, \\\"toes\\\": 5, \\\"dancin\\\": 4, \\\"boost\\\": 1, \\\"dessert\\\": 1, \\\"pancakes\\\": 1, \\\"sizzurp\\\": 1, \\\"berserk\\\": 1, \\\"mr\\\": 35, \\\"htotheizzos\\\": 1, \\\"wizerk\\\": 1, \\\"console\\\": 1, \\\"sons\\\": 2, \\\"imagine\\\": 7, \\\"emmett\\\": 1, \\\"deal\\\": 15, \\\"shed\\\": 4, \\\"delta\\\": 1, \\\"dynasty\\\": 2, \\\"tryin\\\": 52, \\\"millionaire\\\": 8, \\\"lifelines\\\": 1, \\\"hospital\\\": 3, \\\"clots\\\": 1, \\\"story\\\": 19, \\\"band\\\": 2, \\\"label\\\": 5, \\\"birds\\\": 4, \\\"spoken\\\": 1, \\\"word\\\": 30, \\\"explained\\\": 1, \\\"glory\\\": 5, \\\"blink\\\": 1, \\\"wants\\\": 5, \\\"sue\\\": 2, \\\"case\\\": 13, \\\"dawgs\\\": 3, \\\"vanilla\\\": 1, \\\"televised\\\": 1, \\\"accident\\\": 5, \\\"burnt\\\": 2, \\\"pepsi\\\": 1, \\\"angel\\\": 10, \\\"unbreakable\\\": 2, \\\"theyd\\\": 5, \\\"ghost\\\": 3, \\\"r\\\": 5, \\\"grownass\\\": 1, \\\"kid\\\": 16, \\\"tragedy\\\": 1, \\\"triumph\\\": 2, \\\"wire\\\": 2, \\\"moss\\\": 1, \\\"secretary\\\": 2, \\\"awesome\\\": 4, \\\"sure\\\": 26, \\\"greatness\\\": 1, \\\"hast\\\": 1, \\\"forsaken\\\": 1, \\\"honored\\\": 1, \\\"lateness\\\": 1, \\\"ahead\\\": 8, \\\"nuts\\\": 17, \\\"apeshit\\\": 1, \\\"specially\\\": 3, \\\"pastel\\\": 3, \\\"bape\\\": 1, \\\"gospel\\\": 4, \\\"yous\\\": 2, \\\"kan\\\": 5, \\\"klondike\\\": 2, \\\"blonde\\\": 1, \\\"dyke\\\": 2, \\\"makin\\\": 19, \\\"harder\\\": 7, \\\"faster\\\": 2, \\\"stronger\\\": 1, \\\"hustle\\\": 10, \\\"naomi\\\": 1, \\\"russell\\\": 8, \\\"basically\\\": 7, \\\"brand\\\": 31, \\\"crowe\\\": 1, \\\"zero\\\": 7, \\\"behind\\\": 20, \\\"currency\\\": 4, \\\"bullet\\\": 3, \\\"proof\\\": 9, \\\"staples\\\": 1, \\\"centerfolds\\\": 2, \\\"miami\\\": 5, \\\"wearing\\\": 8, \\\"burrr\\\": 1, \\\"comatose\\\": 1, \\\"overdose\\\": 1, \\\"overclose\\\": 1, \\\"strugglin\\\": 3, \\\"solo\\\": 1, \\\"collo\\\": 1, \\\"drolo\\\": 1, \\\"sponsored\\\": 1, \\\"manolo\\\": 2, \\\"zeppi\\\": 1, \\\"notos\\\": 1, \\\"photos\\\": 2, \\\"lanvin\\\": 1, \\\"tee\\\": 3, \\\"logos\\\": 2, \\\"shooting\\\": 5, \\\"stores\\\": 1, \\\"departments\\\": 1, \\\"florida\\\": 2, \\\"hors\\\": 1, \\\"doeuvres\\\": 1, \\\"views\\\": 3, \\\"favorite\\\": 